Repository: Youngmin322/MyiRefactoring
Catalog: MyiR/Localizable.xcstrings
Source language: ko
Languages: en, ja, zh_hans

source: 남자
en: Boy
ja: 男の子
zh_hans: 男孩

source: 등록하기
en: Register
ja: 登録する
zh_hans: 登记

source: 생년월일
en: Date of Birth
ja: 生年月日
zh_hans: 出生日期

source: 성별
en: Gender
ja: 性別
zh_hans: 性别

source: 아기 등록
en: Register Baby
ja: 赤ちゃんの登録
zh_hans: 登记宝宝

source: 아기 정보
en: Baby Info
ja: 赤ちゃんの情報
zh_hans: 宝宝信息

source: 여자
en: Girl
ja: 女の子
zh_hans: 女孩

source: 이름
en: Name
ja: 名前
zh_hans: 姓名

source: 태어난 시각까지 입력
en: Include time of birth
ja: 出生時刻も入力
zh_hans: 同时输入出生时间

source: 혈액형
en: Blood Type
ja: 血液型
zh_hans: 血型

source: 홈
en: Home
ja: ホーム
zh_hans: 首页
